"CFBundleDisplayName" = "Google ಮೂಲಕ ಬ್ಯಾಕಪ್ ಮತ್ತು ಸಿಂಕ್ ಮಾಡಿ";
"Google drawing" = "Google ಚಿತ್ರಕಲೆ";
"CFBundleName" = "ಬ್ಯಾಕಪ್ ಮತ್ತು ಸಿಂಕ್ ಮಾಡಿ";
"Google table" = "Google ಕೋಷ್ಟಕ";
"Google presentation" = "Google ಪ್ರಸ್ತುತಿ";
"Google spreadsheet" = "Google ಸ್ಪ್ರೆಡ್‌ಶೀಟ್‌";
"Google Drive link" = "Google ಡ್ರೈವ್ ಲಿಂಕ್";
"Google document" = "Google ಡಾಕ್ಯುಮೆಂಟ್‌";
"Google form" = "Google ಫಾರ್ಮ್‌ಗಳು";
